/* Class = "NSButtonCell"; title = "Custom (WebDAV)"; ObjectID = "9jj-lr-8wi"; */
"9jj-lr-8wi.title" = "Custom (WebDAV)";

/* Class = "NSTextFieldCell"; title = "Sync with your own compatible server"; ObjectID = "9ts-Cf-1o4"; */
"9ts-Cf-1o4.title" = "Sync with your own compatible server";

/* Class = "NSTextFieldCell"; title = "Set Up Sync"; ObjectID = "dQT-YX-Jqd"; */
"dQT-YX-Jqd.title" = "Set Up Sync";

/* Class = "NSButtonCell"; title = "Sign Up…"; ObjectID = "dZY-Tw-KRg"; */
"dZY-Tw-KRg.title" = "Sign Up…";

/* Class = "NSButtonCell"; title = "Omni Sync Server"; ObjectID = "eBe-Yi-n9q"; */
"eBe-Yi-n9q.title" = "Omni Sync Server";

/* Class = "NSTextFieldCell"; placeholderString = "https://www.example.com"; ObjectID = "G7b-Pj-kJ1"; */
"G7b-Pj-kJ1.placeholderString" = "https://www.example.com";

/* Class = "NSTextFieldCell"; title = "Account Name:"; ObjectID = "Jgm-jV-dog"; */
"Jgm-jV-dog.title" = "Account Name:";

/* Class = "NSButtonCell"; title = "←"; ObjectID = "kcN-RD-2B9"; */
"kcN-RD-2B9.title" = "←";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "https://www.example.com"; ObjectID = "nv8-Zx-wO4"; */
"nv8-Zx-wO4.ibShadowedIsNilPlaceholder" = "https://www.example.com";

/* Class = "NSTextFieldCell"; placeholderString = "username"; ObjectID = "sdq-iA-G1I"; */
"sdq-iA-G1I.placeholderString" = "username";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "username"; ObjectID = "thj-ZP-ryc"; */
"thj-ZP-ryc.ibShadowedIsNilPlaceholder" = "username";

/* Class = "NSTextFieldCell"; title = "Server Address:"; ObjectID = "Ugd-CV-wON"; */
"Ugd-CV-wON.title" = "Server Address:";

/* Class = "NSTextFieldCell"; title = "Sync with Omni’s own free service"; ObjectID = "Yde-Yb-FbI"; */
"Yde-Yb-FbI.title" = "Sync with Omni’s own free service";

/* Class = "NSButtonCell"; title = "→"; ObjectID = "Z2O-8H-r9C"; */
"Z2O-8H-r9C.title" = "→";

